<?php
return [
    'logo' => 'الدراسة في اوكرانيا',
    'registration' => 'إجراءات التسجيل',
    'aboutUs' => 'من نحن',
    'service' => 'خدمات شركتنا',
    'informations' => 'معلومات مهمة',
    'universities' => 'الجامعات',
    'fee' => 'أسعار الدراسة و التخصصات',
    'photos' => 'معرض الصور',
    'contactUs' => 'تواصل معنا',
    'language' => 'اللغة',
    'choice' => 'الخيار الأمثل للدراسة في الخارج',
    'search' => 'البحث',
    'admission' => 'فتح باب التسجيل 2018-2019',
    'welcomeToStudy' => 'جميع الطلاب الأجانب مدعوون للدراسة في أوكرانيا.',
    'appling' => ' يمكنك التقديم مع',
    'ApplyNow' => 'قدم الان',
    'UniversitiesUkraine' => 'الجامعات في اوكرانيا',
    'med' => 'جامعة خاركوف الوطنية للطب',
    'karazina' => 'جامعة خاركوف الوطنية كارازينا',
    'khiri' => 'جامعة خاركوف الوطنية للراديو الكترونيك',
    'pharm' => 'جامعة خاركوف الوطنية للصيدلة',
    'khai' => 'جامعة خاركوف الوطنية لعلوم الطيران',
    'khapi' => 'معهد خاركوف التقني',
    'khadi' => 'جامعة خاركوف الوطنية للسيارات والطرق السريعة',
    'medDesc' => 'افتتحت الجامعة عام 1805م في مدينة خاركوف ويدرس فى الجامعة حوالى6500 طالب فى مختلف كليات الجامعة من بينهم حوالى 1100 طالب اجنبي من مختلف البلدان العربية والاسلامية والاوربية وكذلك الاسيوية والافريقية . وللجامعة علاقات خارجية ببعض الجامعات في اوروبا ومراكز البحث العلمي وكذلك بمنظمة اليونيسكو. وتعتبر الجامعة من احدى اعرق جامعات اوكرانيا من حيث تاريخ تأسيسها وكانت هي جامعة العاصمة في الماضي عندما كانت مدينة خاركوف العاصمة السابقة لأوكرانيا 1930م. الكليات واقسام الجامعة والتخصصات التي تدرس:- الكلية التحضيرية ماقبل الالتحاق-كورس اللغة للأجانب كلية الطب البشرى كلية طب الاسنان كلية لأعداد أطباء الطوارئ- كلية لأعداد اطباء الطب الوقائي ويتكون أعضاء هيئة التدريس من أكثر من 630 طبيب منهم عدد كبير من الحائزين على درجة',
    'karazinaDesc' => 'واحدة من أقدم جامعات أوروبا الشرقية ، تأسست عام 1804 وتعتبر أحد المراكز العلمية الكبرى في أوكرانيا وتتمثل فيها كل اتجاهات العلوم الحديثةحيث تعمل في الجامعة بنشاط أكثر من 20 مدرسة علمية ذات شهرة عالمية ، و 12 مجالس متخصصة لمناقشة أطروحات الدكتوراه. هي الجامعة الوحيدة في اوكرانيا التي ارتبط اسمها بإسم ثلاث من حملة جائزة نوبل و هم البيولوجي ميجنكوف و الاقتصادي س. كوزنيتس و الفيزياويل.لانادو., وهي عضو في منظمة الجامعات الدولية (اليونسكو).تقع الجامعة في مركز مدينة خاركوف بناية الجامعة : تحتوي على مكتبة علمية تضم حوالي 3 ملايين مجلد — مرصد فلكي — مجمع صحي علاجي.- شبكة مطاعم ومقاهي الكليات:كلية الطب البشري مدة الدراسة 6 سنوات تمنح بعدها شهادة البكالوريوس الدراسةباللغة الروسية او الانكليزية حسب الرغبة كلية علم الاحياء فيها التخصصات التالية*علم الاحياء* الكيمياء الحيوية*الفيزيولوجيا و علم الوراثة مدة الدراسة 4 سنوات ما عدا السنه التحضيرية –الماجستير سنه واحده كلية علوم الحاسوب فيها التخصصات التالية*نظم مراقبة المعلومات و التكنولوجيا* نظم الاسلحة مدة الدراسة 4 سنوات الماجستير سنه واحده كلية الهندسة الميكانيكية و الرياضيات فيها التخصصات التالية*الهندسة الميكانيكية*الرياضيات التطبيقية*الرياضياتمدة الدراسة 4 سنوات الماجستير سنه واحده كلية اللغات الاجنبية*اللغة الانكليزية*اللغة الفرنسية*اللغة الالمانية مدة الدراسة 4 سنوات ماجستير سنه واحده كلية الحقوق: فيها التخصصات التالية*محاماه* القانون الدوليمدة الدراسة 4 سنوات ماجستير سنه واحده كلية الايكولوجيا فيها التخصصات التالية*علم البيئة*حماية البيئة*ادارة الطبيعه المتوازنةمدة الدراسة 4 سنوات الماجستير سنه واحده كلية العلاقات الاقتصادية الدولية و السياحة مدة الدراسة 4 سنوات الماجستير سنه واحده ',
    'khiriDesc' => 'وهى من أعرق الجامعات الأوكرانية و المتطورة ، الجامعة معترف بها فى جميع البلدان العربية لغة التدريس فيها اختيارية على الطالب أما الروسي / الإنجليزية تضم تشكيلة الجامعة 8 كليات و في ما يلي أسماء الكليات و الاختصاصات : كلية هندسة النفط و الغاز كلية هندسة الحاسوب و التحكم: أنظمة البرمجة- أنظمة الحاسوب المتخصصة- أنظمة التحكم و الأتمته- أنظمة الحاسوب المرنة و تكنيك الروبوت- حماية المعلومات بواسطة المنفذ المحدد و أتمته تشغيلها و معالجتها كلية الرياضيات التطبيقية والإدارة: المعلوماتية- الرياضيات التطبيقية- التحليل النظمي و التحكم- علم الضبط الاقتصادي كلية علوم الحاسوب: – أنظمة و تكنولوجيا التحكم المعلوماتي- تكنولوجيا التصميم المعلوماتي- التأمين البرامجي للأنظمة الأوتوماتيكية- الأنظمة الذهنية لاتخاذ القرارات- أعمال الطباعة و النشر كلية الراديو تكنيك: راديو تكنيك- أجهزة راديو الاتصال ،الإذاعة ، و التلفزة- الأجهزة و المجموعات و النظم الراديو تكنيكية كلية التكنيك الإلكتروني: الأدوات و المعدات الإلكترونية- إلكترونيات الطب الحياتي و الفيزياء- تكنيك الليزر والإلكتروبصرياتكلية الأجهزة الإلكترونية: انتاج الوسائل الإلكترونية- الأجهزة والأنظمة الطبية والتكنو حياتية- تكنولوجيا و وسائل الاتصالالتلفزيوني- الأجهزة الإلكترونية المنزلية كلية الاتصال التلفزيوني و تكنيك القياسات: علم القياس وأجهزة القياسات- شبكة الاتصال والمعلوماتية- مجموعة وشبكات الاتصال تلفزيون التعـاون الدولي : تعطى الجامعة اهتماما كبيرا لمسائل التعاون العلمي الدولي، فمن بين شركائها الأجانب في المرتبة الأولى يمكن ذكر بريطانيا، ألمانيا، اليونان، أمريكا، تركيا، فنلندا، فرنسا، و اليابان و لديها العديد من البرامج الدولية في تبادل الطلبة مع بريطانيا، ألمانيا ، فنلندا، وفرنسا',
    'pharmDesc' => 'هي مركز ضخم للعلوم الصيدلانية في أوكرانية و واحدة من أقدم و أعرق الجامعات في أوربا رئيس الجامعة الوطنية للصيدلة في خاركوف :هو دكتور العلوم الصيدلانية و دكتور العلوم الكيميائية عضو الهيئة الدولية للعلوم الأكاديمية البروفيسور فالانتينتشرن شيدت الجامعة الوطنية للصيدلة في عام 1805م ، منذ فترة احتفلت بالمئوية الثانية- في الجامعة يدرس 830 مدرس منهم 15 أكاديمي و 14 باحث علمي مع العلم أن 80% من مدرسي الجامعة حاصلين على شهادة الدكتوراه .في الوقت الحاضر يدرس في الجامعة 17 ألف طالب ، منذ عام 1960م الجامعة تقوم بتحضير الأجانب للحصول على شهادة الصيدلة . الجامعة في الوقت الحاضر تعد مركز دولي للعلوم الصيدلانية ، و عدد خريجي الجامعة من الأجانب الذين حصلوا على الماجستير في الصيدلة 4500 طالب لأكثر من 80 دولة .كليات الجامعة :في الجامعة يوجد 11 كلية ، يحضر الأجانب في 3 أختصاصات الصيدلة و السريرية و صناعة المواد التجميلية .الطلاب الأجانب يحصلون على الدبلوم بدرجة الماجستير ، مدة الدراسة 6 سنوات منهم سنة لتحضير اللغة الروسية ، أما الدراسة باللغة الانكليزية فمدتها 5 سنوات بدون تحضير للغة مستوى التعليم :الجامعة الوطنية للصيدلة في خاركوف معروفة عالميا بمستوى التعليم المتطور و العالي و الدرجة الرفيعة بتحضير أخصائيين بعلم الصيدلة حيث قامت الجامعة بتحضير حوالي 47ألف أخصائي بالعلوم الصيدلانية على مدى 200 عام، خريجي الجامعة يتربعون في مناصب رفيعة إن كان في أوكرانية أو في بلاد أخرى في كل مايتعلق بالعلوم الصيدلانية بناء الجامعة :الجامعة مؤلفة من خمس أبنية ، بناء مركزي – الكيمياء التكنولوجية – علم الأحياء – العلوم السريرية – الآدابفي الجامعة أيضا خمس سكنات جامعية و مركز طبي و صالة رياضية وقسم لزراعة النباتات التجريبية و قاعة محاضرات و مخابر وصفوف تدريس و معدات متطورة على النظام الأوروبي المراقبة الصحية :يتم مراقبة الطلاب صحيا على مدار العام الدراسي و ذلك في المشفى الخاص الطلابي و المركز الطي الموجود في أحد السكنات الجامعية ، حيث يقدم الاسعافات الأولية أطباء على مستوى رفيع ، كما يوجد في المركز الطبي معدات حديثة قادرة على الكشف المبكر للأمراض ، ويتم علاج الطلاب في المركز هذا مجانيا.',
    'khaiDesc' => 'تعد جامعة خاركوف الحكومية لعلوم الفضاء و الطيران التي تحمل اسم ن .أ.جوكوفسكي اختصاصيين على مستوى عالمي في تصميم و انتاج تكنولوجيا الطيران . تجري الدراسة في 9 كليات :- بناء الطائرات .- محركات الطائرات .- أنظمة تحكم أجهزة الطيران – تكنولوجيا الصواريخ الفضائية – أنظمة راديو تكنولوجيا أجهزة الطيراند- إدارة و اقتصاد .- علوم إنسانية – رفع التأهيل و التحضير لما قبل الجامعة – كلية الدراسة بالمراسلة .و يوجد قسم تحضيري للطلبة الأجانب في المعهد. يحصل خريجي المعهد ( الجامعة ) على شهادة جامعية ( دبلوم ) و حسب مستوى إعدادهم : بكالوريوس ، أخصائي ، و ماجستير في الاختصاصات التالية أسماء الاختصاصات : – الطائرات و الهيلوكوبترات ( المروحيات تكنولوجيا بناء ا لطائرات و المروحيات – أنظمة ومجموعات تكنولوجيا الروبوت ( الإنسان الآلي )- محركات الطيران ومحطات توليد الطاقة – التكنيك الحراري الفضائي الجوي',
    'khapiDesc' => 'الجامعة التقنية الوطنية "معهد خاركوف للفنون التطبيقية"  "KhPI" أنشئت في 1885, هو مؤسس الستة العاملة مؤسسات التعليم العالي, بما في ذلك جامعة الفضاء الوطنية "معهد الطيران خاركيف", جامعة خاركوف الوطنية التقنية لراديو إلكترونيات, جامعة ولاية خاركوف الهندسة والعمارة, الجامعة الوطنية الشرق الأوكرانية, وجامعة ولاية سومي. في 1997 افتتح معهد الفنون التطبيقية على أساس من جامعة تايوان الوطنية فرع "KhPI" في كريمنشوك.في جامعة تايوان الوطنية "KhPI", معتمدة على أعلى مستوى الرابع, تدرب المتخصصين في 95 التخصصات على أساس التفرغ وفي 69 التخصصات - بالمراسلة.في 2000 من المرسوم الصادر عن رئيس أوكرانيا أعطيت الجامعة حالة من مؤسسات التعليم العالي الوطنية في أوكرانيا.في 2010 تلقى الفنية الوطنية الجامعة "KhPI" وضع الحكم الذاتي (مستقل) جامعة الوطني للبحوث. ويتضمن قرار مجلس وزراء أوكرانيا حول وضع الأبحاث والتوجيه في وزارة المالية إلى متوقعة, بدءا من 2011, عند صياغة مشاريع الموازنة العامة للدولة في أوكرانيا, الموارد من أجل (ا) تنظيم دورات تدريبية للباحثين والعاملين في المجالات العلمية، والتربوية, الدكتوراه, الماجستير والبكالوريوس طلاب الجامعة في قيادة الوطن والمؤسسات البحثية الأجنبية ومؤسسات التعليم العالي, (ب) تطوير والموارد التقنية الأساس, (ج) إنشاء مراكز والتدريب العلمي, (د) تقديم الجامعة مع معدات البحث وأدوات تعليمية جديدة.اليوم جامعة تايوان الوطنية "KhPI" لديه أكبر في نطاق جنوب شرق أوكرانيا والالتحاق مرخص: أكثر من 5600 ويمكن للطلاب دراسة على أساس التفرغ, أكثر من 4500 - عن طريق المراسلة. وفقا لخطة التسجيل 2010, 2165 بدوام كامل و 216 بدوام جزئي طلاب 1st العام إلى أن تدرس مجانا نقلوا الى جامعة. أكثر من 25 يتم تدريس ألف طالب وطالبة في الجامعة اليوم.في جامعة تايوان الوطنية "KhPI" هي مؤسسة التعليم العالي الوحيدة في أوكرانيا, التي تدرب المهندسين في مجالات مثل التوربينات, المراجل ومفاعل الهندسة, كهربائي, كابل ومكثف التكنولوجيا, التكنولوجيا من الدهون وبدائل الدهون.هناك 19 كليات بدوام كامل, التعلم عن طريق مركز المراسلات, مركز التعليم عن بعد, مركز التدريب ما قبل الجامعة, مركز إعداد الطلاب الأجانب, معهد متعدد التخصصات للدراسات المتقدمة في اتجاهات جديدة للتنمية للعلوم والتكنولوجيا, ثلاثة معاهد البحوث والتصميم في الجامعة. في جامعة تايوان الوطنية "KhPI" يتضمن الحرس ريد ستار بالدفع قسم التدريب العسكري الذي يحمل اسم المجلس الاعلى لاوكرانيا, آلة أداة كلية (في خاركيف) وكلية الفنون التطبيقية (في بولتافا).',
    'khadiDesc' => 'تأسست جامعة خاركوف الوطنية للسيارات و الطرق و الجسور عام 1930م , و منذ نشاتها تميزت الجامعة في العديد من المجالات الهندسية المتعلقة بالمحركات و الطرق وحصلت في عام 1993 علي المستوي الرابع من الإعتماد من ضمن الجامعات الهندسية علي مستوي أوكرانيا, تتكون الجامعة من 40 قسم يدرس فيه حوالي 875 معلم مؤهلين و مدربين تدريبا عاليا العديد منهم حاصلين علي شهادات عالمية في التكنولوجيا و جوائز نوبل العلمية , تقوم الجامعة بإنتظام بأعمال التحسين لشبكة الطرقات العامة و تقييم جودة الجسور و دعم التكنولجيات المختلفة . <br>
         تخصصاتنا الرئيسية: <br>
        
        تصميم وبناء وصيانة الطرق السريعة والمطارات <br>
        الجسور وأنفاق النقل <br>
        تشخيص وصيانة السيارات<br>
        معدات بناء الطرق ورفع النقل<br>
        إدارة النقل (تنظيم نقل الركاب والشحن) <br>
        التحكم في حركة المرور والنقل <br>
        البيئة في مجال النقل وبناء الطرق<br>
        التحكم الآلي في العمليات والإنتاج التكنولوجي <br>
        الاقتصاد والإدارة والحساب والتدقيق في شركات النقل والتشييد <br>
        أنظمة الكمبيوتر والروبوتات.
        ',
    'readMore' => 'إقرا المزيد ...',
    'moreUniver' => 'المزيد من الجامعات : ',
    'clickHere' => 'إضغط هنا',
    'why' => 'لماذا اوكرانيا؟',
    'bestUniver' => 'أفضل الجامعات',
    'affor' => 'التعليم بأسعار معقولة',
    'inov' => 'دائما في القمة',
    'bestUniverDesc' => 'أكثر من 500 جامعة للاختيار. الدبلوم الأوكراني معترف به في جميع أنحاء العالم.',
    'afforDesc' => 'الرسوم الدراسية هي 5-7 مرات أقل من أوروبا. يتم تقديم المنح الحكومية.',
    'inovDesc' => 'أوكرانيا هي واحدة من الدول الرائدة في علوم الكمبيوتر والإنترنت والاتصالات ، والخدمات المالية ، والهندسة الفضائية وغيرها من الصناعات المبتكرة.',
    'contactUs' => 'تواصل معنا',
    'send' => 'إرسال',
    'name' => 'الاسم',
    'email' => 'الايمل',
    'phone' => 'الهاتف',
    'course' => 'ماهو الاختصاص الذي تريده ؟',
    'message' => 'الرسالة',
    'aboutUsDesc' => 'نحن شركة (Maghreb-Dirassa) مسجلة في وزارة التعليم الاوكرانية يتواجد مكتبنا الرئيسي في مدينة خاركوف وهي العاصمة سابقا وثاني أكبر المدن الأوكرانية بعد كييف، والسبب الرئيسي لتواجد مكتبنا هنا هو أن المدينة هي المدينة التعليمية الأولى في شرق أوروبا بعدد جامعات يبلغ 36 جامعة.',
    'quikLinks' => 'روابط سريعة',
    'aboutUsPage' => 'هل ترغب في الدراسة في أوكرانيا؟ شركتنا يمكن أن تساعدك في كل وقت! أكثر من 60،000 طالبًا سنويًا ينجحون في التسجيل في الجامعات الأوكرانية. يوجد في أوكرانيا أكثر من 200 مؤسسة يمكنها أن تقدم لك الدراسة باللغة الإنجليزية. لقد عملنا بنجاح مع الأفضل منهم. نحن نأخذ دورًا نشطًا في الحياة الثقافية والاجتماعية لطلابنا. من الصعب للغاية الالتحاق بكلية الطب في الدول الأوروبية الأخرى. فقط في أوكرانيا هناك ظروف جيدة للدراسة والمعيشة للطلاب الاجانب.  يمكننا نحن وشركائنا أن نضمن لكل طالب الجودة لأي غرض يختاره. سنساعدك في حل أي سؤال حول الدراسة والإقامة والعمل في أوكرانيا بكفاءة. ألم تختر الجامعة بعد؟ هل لا تعرف كل تفاصيل التسجيل؟ سوف نساعدك.
سيساعدك أخصائيو فريقنا على اختيار أفضل خيار في 250 دورة تدريبية مختلفة. سيساعدونك على تقييم فرصك وترتيب المستندات ، وسوف يلتقون بك ، ويساعدك على الالتحاق بالجامعة المختارة ، وتعلم كيف تشعر بالراحة أثناء الحياة الطلابية. في أوكرانيا ، يمكنك العثور على أعلى مستوى من التعليم النوعي وبأسعار معقولة ، مقارنة مع جميع دول الاتحاد الأوروبي الأخرى. لقد اكتسبنا هذه الميزة بممارسة طويلة الأمد ومئات الطلاب الناجحين الذين اختارونا. الحياة الطلابية في أوكرانيا هي أفضل ما يمكن أن تجده في حياتك! مع فرصنا سوف تتحقق جميع رغباتك.    ',
    'registrationPage' => 'الوثائق المطلوبة للتقديم للحصول علي الدعوة الدراسية ( القبول ): <br>
    شهادة البكالوريا<br>
    كشف النقاط<br>
    جواز السفر<br>
    100 دولار تكاليف الدعوة مع الارسال عن طريق DHL
    <br>
    <strong>مرحلة الوصول والاستقبال  :</strong>
    <br>
    يجب عليك إبلاغنا مسبقا عن وقت الوصول والمعلومات المتعلقه بالرحلة وقت الاقلاع والوصول.
     سوف يتم ارسال مندوب من شركتنا لاستقبالك في المطار ومن ثم يتم توصيلك لسكن الجامعة الخاص بالطلبة.
    متابعة الطالب ومساعدته لاستكمال عملية تسجيله في الجامعة والسكن وتسديد الرسوم وفي هذه المرحله يستخرج لك التأمين الصحي بالاضافة للاقامة لمدة عام وتجدد سنويا.',
    'servicePage' => 'نقوم باستخراج الدعوة الدراسية من الجامعة , ونقوم بارشاد الطالب خلال اجراءات الحصول على الفيزا , ثم نقوم باستقبال الطالب حال وصوله الى المطار في اوكرانيا ونقوم باسصتحابه الى الجامعة وانهاء جميع اجراءات التسجيل والاقامة والتأمين الطبي والسكن , دورنا لا يتوقف هنا بل يبقى الى تخرج الطالب مع استعدادنا الكامل للتدخل لمساعدة الطالب في اشكالية قد تواجهه, ميزات متعددة وشبكة اتصالات كبيرة طاقم العمل طاقم عمل كبير من الخريجين الخبرة باوكرانيا واجادة لاكثر من لغة مهمة حتى يسهل التواصل معكم, اجراءات التسجيل لدينا في مدة قياسية لا تتعدى 3 ايام, اندماج سهل  لأن الشعب الاوكراني من الشعوب الرائعة المحبة للتنوع وهذا يسهل على الطالب الاندماج بسرعة كبيرة والتأقلم مع الاجواء الدراسية, شبكة مندوبين كبيرة حرصا منا على التواجد بالقرب منكم   لمساعدتكم في كل الاجراءات ومدكم بكل المعلومات
    تتلخص خدماتنا في ثلاث فئات وهي:
    <br>
    -الدعم اللوجستي قبل القدوم
    <br>
    – وصول سهل الى اوكرانيا
    <br>
    -خدمات الانتساب في الجامعة و امور المعيشة
    <br>
    اولا: الدعم اللوجيستي و يتمثل في:
    <br>
    -المساعدة في تقييم وضع الطالب و رغباته و توجيهه
    <br>
    -العمل معكم جنبا الى جنب لاختيار الجامعة المناسبة لكم
    <br>
    -الحصول على دعوة رسمية من الجامعة
    <br>
    -التأكد من ان الجامعة ارسلت نسخة عن القبول الجامعي الى سفارة اوكرانيا في بلدك .”يسميها بعض الطلاب الفيزا التدعيمية”
    <br>
    ثانيا: الوصول السهل الى ارض اوكرانيا
    <br>
    -مساعدة الطالب في انهاء و تخليص نقطة تفحص الاوراق في المطار
    <br>
    -الاستقبال في المطار و التوجه الى الجامعة
    <br>
    -متابعة و اعداد امور التسجيل في الجامعة و ترتيب امور الاقامة
    <br>
    ثالثا : خدمات الانتساب
    <br>
    -توجيه الطالب بشكل كامل لتبسيط جميع الاجراءات في الجامعة
    <br>
    -المساعدة في فتح حساب بنكي لتلقي المصاريف من الوطن
    <br>
    –  ارشاد الطالب من اجل تسهيل حياته الاكاديمية و تبسيط الامور عليه
    <br>
    بالإضافة الى تقديم شريحة الموبايل مباشرة في المطار لتامين الاتصال , و التعريف بالمدينة و طرق المواصلات و المتاجر الغذائية
    نحن تعهدنا ان نكون مع طلابنا الاعزاء كوصي عليهم و تحمل مسؤولية كاملة عنهم من اليوم الاول و حتى يوم التخرج  و الحرص على رفاهية الطالب على مدار مدة دراسته في اوكرانيا.',
    'informationsPage' => '<span style="color: #007ecf">س . لغة الدراسة ؟ ومدتها ؟</span><br>
    ج.الروسية و الإنكليزية ، بالنسبة للغة الروسية تدرس فى مدة 8 أشهر ويتم تدريسها بواسطة أساتذة متخصصين ولديهم خبرات وتعطى المواد حسب التخصص الذي يريد ان يدرسه الطالب

   <br><span style="color: #007ecf">س – لماذا الدراسة فى أوكرانيا ؟</span><br>
   ج.مايميز الدراسة فى أوكرانيا هو قلة الرسوم مقارنة بالدول الأوربية الأخرى فى الرسوم الدراسية السنوية ومصاريف الطالب الشهرية

   <br><span style="color: #007ecf">س – هل يوجد طلاب من دولة أخرى ؟</span><br>
   ج.فى أوكرانيا يدرس طلاب من مختلف الدول العربية والأجنبية

   <br><span style="color: #007ecf">س – المعيشة ؟ والخدمات الطبية ؟</span><br>
   ج.المعيشة فى الشهر الواحد من 150 $ الى 350 دولار ، الخدمات الطبية فى أوكرانيا تعتمد على نظام التأمين الصحي وهو يكفل للطالب العلاج بنصف القيمة

   <br><span style="color: #007ecf">س – هل يوجد معدل محدد فى الشهادة الثانوية حتى يتم قبول الطالب للدراسة فى أوكرانيا ؟</span><br>
   ج.لا

   <br><span style="color: #007ecf">س- هل هناك معادلة لشهادة طالب الماجستير ؟</span><br>
    ج.نعم تكون هناك عميلة ( مقاصة )للمواد التي درس بها الطالب

   <br><span style="color: #007ecf">س– هل يحتاج الطالب كورس لغة انكليزية؟</span><br>
    ج.لايحتاج الطالب لكورس اللغة الانكليزية بل يجب ان يكون جاهزا للدراسة باللغة الانكليزية

   <br><span style="color: #007ecf">س .هل الجامعات الأوكرانية معترف بها عالميا؟</span><br>
    ج. نعم، جميع الجامعات الاوكرانية معترف بها عالميا و من هيئة اليونسكو

   <br><span style="color: #007ecf">س. ما هي لغات التدريس في الجامعات الاوكرانية؟</span><br>
    ج. يمكن للطالب الاختيار بين الدراسة باللغة الروسية او الانكليزية , و في حالة اختياره للغة الروسية يجب عليه دراسة سنة تحضيرية للغة الروسية

   <br><span style="color: #007ecf">س . هل السكن الجامعي تتوفر فيه كل سبل الراحة؟</span><br>
    ج. السكن الجامعي في اغلب الاحيان يكون بحالة جيدة و لكن اغلب الطلاب يفضلون الشقق المفروشة التي تتراوح اسعارها ما بين 100-300 دولار شهريا

   <br><span style="color: #007ecf">س: ماهي السنة التحضيرية او السنة التأهيلية؟</span><br>
    ج :السنة التحضيرية هي سنة دراسية خاصة بالطلبة الأجانب الراغبين بالتعلم في احدي الجامعات الأوكرانية و حيث تقوم المدرسة التحضيرية بتعليم الطالب اللغة الروسية او اللغة الأوكرانية حسب رغبته و من ثم تعليمه المصطلحات العلمية التي تتعلق بتخصصه مثلا من يرغب بدراسة الطب تقوم الإدارة بتدريسه اللغة الروسية او الأوكرانية و من ثم المواد التي تتعلق بتخصصه مثل الكيمياء و الأحياء و الفيزياء و هكذا

   <br><span style="color: #007ecf">س: هل تنصح خلال السنة التحضيرية ان اسكن سكن جامعي ام سكن خاص؟</span><br>
    ج : بالطبع السكن الجامعي افضل لعدة اسباب:
    <br>أولا انت جديد لا تعرف البلد فالسكن الجامعي اضمن
    <br>
    ثانيا السكن الجامعي ارخص و قد تكون اجرة شهر بالسكن الخاص تساوي اجرة سنة بالسكن الجامعي


    ',
    'contactUsques' => ' اذا كانت لديك أى استفسار فلا تردد بالإتصال بنا بأى طريقة مناسبة لك سواء بالهاتف  الايميل ,الواتساب  , او الفايبر',
    'email' => 'الايميل',
    'bureauMaroc' => 'مكتبنا في المغرب',
    'feePage' => 'رسوم الدراسة السنوية فى جامعات أوكرانيا للعام الدراسي 2017-2018م بالدولار الأمريكي
    <br>
    كورس اللغة الروسية 2800 دولار 8 أشهر شامل الاقامة والتأمين الطبي
    <br>
    ماجيستار من 2400 الى 3800 على حسب التخصص من سنة الى سنتين
    <br>
    دكتوراه من 3000 الى 4800 على حسب التخصص 3 سنوات الى 4
',
    'courses' => 'الاختصاصات',
    'englishLang' => 'باللغة الانجليزية',
    'russianLang' => 'باللغة الروسية',
    'duration' => 'مدة الدراسة',
    'diplome' => 'الشهادة',
    'years' => 'سنوات',
    'master' => 'ماجستير',
    'bac' => 'بكالوريوس',
    'medecine' => 'طب بشرى',
    'pharmacy' => 'صيدلة',
    'Dentistry' => 'طب الأسنان',
    'PetroleumEngineering' => 'هندسة البترول',
    'PetroleumEconomicst' => 'إدارة وإقتصاد البترول',
    'ComputerScience' => 'علوم الحاسب وتقنية المعلومات ',
    'SoftwareEngineering' => 'هندسة البرمجيات',
    'CyberSecurity' => 'أمن الحاسوب',
    'MechanicalEngineering' => 'الهندسة الميكانيكية ',
    'BiomedicalEngineering' => 'الهندسة الطبية الحيوية',
    'AutomobileEngineering' => 'هندسة السيارات',
    'ComputerEngineering' => 'هندسة الكمبيوتر',
    'InternationalLaw' => 'القانون الدولي',
    'InternationalEconomics' => 'الاقتصاد الدولي والسياحة',
    'BusinessManagement' => 'ادارة اعمال',
    'InternationalBusiness' => 'التجارة الدولية',
    'Architecture' => 'الهندسة المعمارية',
    'ElectricalEngineering' => 'الهندسة الكهربائية',
    'Mathematics' => 'الرياضيات ، الرياضيات التطبيقية',
    'PhysicalTechnology' => 'الفيزياء و التكنولوجيا',
    'Biology' => 'علم الأحياء، بيولوجيا',
    'Biotechnology' => 'التكنولوجيا الحيوية والهندسة الحيوية',
    'Psychology' => 'علم النفس',
    'Chemistry' => 'الكيمياء',
    'HistoryArchaeology' => 'التاريخ وعلم الآثار',
    'ForeignLanguages' => 'لغات اجنبية',
    'CivilEngineering' => ' الهندسة المدنية ',
    'Aviation' => 'الطيران',
    'Telecommunication' => 'هندسة الاتصالات',







];
